Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/CommonStrings.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Assign to Teammate
bg: Възлагане на член на екипа
ca: Assigna a un membre de l’equip
cs: Přiřadit týmovému kolegovi
da: Tildel til teammedlem
de: Einem Teammitglied zuweisen
el: Ανάθεση σε μέλος ομάδας
es: Asignar a un miembro del equipo
es_419: Asignar a un integrante del equipo
fi: Määrää tiimin jäsenelle
fr: Attribuer à un membre de l’équipe
fr_ca: Assigner à une personne de l’équipe
hi: टीम के साथियों को असाइन करें
hr: Dodijeli članu tima
hu: Hozzárendelés csoporttaghoz
id: Tugaskan ke Rekan Tim
it: Assegna a membro del team
ja: チームメートに割り当てる
kk: Әріптеске тағайындау
ko: 팀원에게 할당
lt: Priskirti komandos draugui
ms: Tetapkan pada Rakan Sepasukan
nl: Wijs toe aan teamgenoot
no: Tilordne en kollega
pl: Przypisz do członka zespołu
pt_br: Atribuir a Colega
pt_pt: Atribuir a colega
ro: Alocați unui coleg de echipă
ru: Назначить коллеге
sk: Priradiť tímovému kolegovi
sl: Dodeli sočlanu v ekipi
sv: Tilldela till teammedarbetare
th: มอบหมายให้ผู้ร่วมทีม
tr: Ekip Arkadaşına Ata
uk: Призначити іншому члену команди
vi: Chỉ định cho thành viên nhóm
zh_cn: 分配给团队成员
zh_hk: 分配予團隊成員
zh_tw: 指派給團隊成員

source: Copy ID
bg: Копирай ID
ca: Copia l’ID
cs: ID kopie
da: Kopier id
de: ID kopieren
el: Αντιγραφή αναγνωριστικού
es: Copiar número
es_419: Copiar ID
fi: Kopioi ID
fr: Copier l’identifiant
fr_ca: Copier l’identifiant
hi: ID कॉपी करें
hr: Kopiraj ID
hu: Azonosító másolása
id: Salin ID
it: Copia ID
ja: IDをコピー
kk: Идентификаторды көшіру
ko: ID 복사
lt: Kopijuoti identifikatorių
ms: Salin ID
nl: Kopieer ID
no: Kopier ID
pl: Kopiuj ID
pt_br: Copiar ID
pt_pt: Copiar ID
ro: Copiază ID-ul
ru: Скопировать ID
sk: Kopírovať ID
sl: Kopiraj ID
sv: Kopiera ID
th: คัดลอก ID
tr: Kimliği Kopyala
uk: Скопіювати ідентифікатор
vi: Sao chép ID
zh_cn: 拷贝ID
zh_hk: 複製識別碼
zh_tw: 拷貝識別碼

# REMOVE_DEVICE_ALERT_TITLE
source: Removing Device
bg: Премахване на устройство
ca: Eliminant el dispositiu
cs: Odstranění zařízení
da: Fjerner enhed
de: Gerät entfernen
el: Αφαίρεση συσκευής…
es: Eliminación del dispositivo
es_419: Eliminación de dispositivo
fi: Poistetaan laitetta
fr: Suppression de l’appareil
fr_ca: Supprimer l’appareil
hi: डिवाइस हटाया जा रहा है
hr: Uklanjanje uređaja
hu: Eszköz eltávolítása
id: Menghapus Perangkat
it: Rimuovo il dispositivo
ja: デバイスを削除中
kk: Құрылғы жойылуда
ko: 기기 제거 중
lt: Įrenginio pašalinimas
ms: Mengeluarkan Peranti
nl: Apparaat verwijderen
no: Fjerner enhet
pl: Usuwam urządzenie
pt_br: Removendo Dispositivo
pt_pt: A remover dispositivo
ro: Eliminare dispozitiv
ru: Удаление устройства
sk: Odstránenie zariadenia
sl: Odstranjevanje naprave
sv: Tar bort enhet
th: กำลังเอาอุปกรณ์ออก
tr: Aygıt Siliniyor
uk: Вилучення пристрою
vi: Đang xóa thiết bị
zh_cn: 移除设备
zh_hk: 正在移除裝置
zh_tw: 正在移除裝置

# PROMOTE_FEEDBACK_TITLE
source: Do you want to move feedback %@?
bg: Искате ли да преместите обратна връзка %@?
ca: Vols eliminar el comentari %@?
cs: Chcete položku zpětné vazby %@ předat?
da: Vil du flytte feedback %@?
de: Soll das Feedback „%@“ bewegt werden?
el: Θέλετε να μετακινήσετε το σχόλιο «%@»;
es: ¿Quieres trasladar el comentario %@?
es_419: ¿Quieres transferir el comentario %@?
fi: Siirretäänkö palaute %@?
fr: Voulez-vous déplacer l’évaluation %@ ?
fr_ca: Voulez-vous transmettre le commentaire %@?
hi: क्या आप फ़ीडबैक %@ को मूव करना चाहते हैं?
hr: Želite li premjestiti povratnu informaciju %@?
hu: Át szeretné helyezni a(z) %@ visszajelzést?
id: Apakah Anda ingin memindahkan umpan balik %@?
it: Vuoi spostare il feedback %@?
ja: フィードバック“%@”を移動してもよろしいですか?
kk: Пікірді (%@) жіберу қажет пе?
ko: %@ 피드백을 이동하겠습니까?
lt: Ar norite perkelti atsiliepimą „%@“?
ms: Adakah anda mahu mengalihkan maklum balas %@?
nl: Wil je feedback %@ verplaatsen?
no: Vil du flytte tilbakemeldingen %@?
pl: Czy chcesz przenieść opinię %@?
pt_br: Deseja mover o feedback %@?
pt_pt: Pretende mover o comentário %@?
ro: Doriți să mutați feedbackul %@?
ru: Хотите переместить отзыв %@?
sk: Chcete odovzdať odozvu %@?
sl: Želite premakniti povratne informacije %@?
sv: Vill du flytta feedback %@?
th: คุณต้องการย้ายคำติชม %@ หรือไม่
tr: %@ geri bildirimini iletmek istiyor musunuz?
uk: Передати відгук %@?
vi: Bạn có muốn di chuyển phản hồi %@ không?
zh_cn: 你要移动反馈“%@”吗？
zh_hk: 你確定要移動用户意見%@嗎？
zh_tw: 你確定要移動使用者意見%@嗎？

source: Remove
bg: Премахни
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
kk: Жою
ko: 제거
lt: Šalinti
ms: Keluarkan
nl: Verwijder
no: Fjern
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# FILE_DOWNLOAD_UNAVAILABLE_TEAM_FORBIDDEN
source: You do not have permission to download this file.
bg: Нямате разрешение да изтегляте този файл.
ca: No tens permís per descarregar l’arxiu.
cs: Ke stažení tohoto souboru nemáte oprávnění.
da: Du har ikke tilladelse til at hente dette arkiv.
de: Du hast nicht die erforderlichen Zugriffsrechte, um diese Datei zu laden.
el: Δεν έχετε δικαίωμα λήψης αυτού του αρχείου.
es: No tienes permiso para descargar este archivo.
es_419: No tienes permiso para descargar este archivo.
fi: Sinulla ei ole oikeuksia ladata tätä tiedostoa.
fr: Vous n’êtes pas autorisé à télécharger ce fichier.
fr_ca: Vous n’avez pas l’autorisation de télécharger ce fichier.
hi: इस फ़ाइल को डाउनलोड करने की अनुमति आपके पास नहीं है।
hr: Nemate dopuštenje za preuzimanje ove datoteke.
hu: Önnek nincs jogosultsága arra, hogy letöltse ezt a fájlt.
id: Anda tidak memiliki izin untuk mengunduh file ini.
it: Non disponi dei permessi necessari per scaricare il file.
ja: このファイルをダウンロードするアクセス権がありません。
kk: Бұл файлды жүктеп алуға рұқсатыңыз жоқ.
ko: 이 파일을 다운로드할 권한이 없습니다.
lt: Neturite leidimo atsisiųsti šį failą.
ms: Anda tiada keizinan untuk memuat turun fail ini.
nl: Je hebt geen bevoegdheden om dit bestand te downloaden.
no: Du har ikke tillatelse til å laste ned denne filen.
pl: Nie masz uprawnień do pobrania tego pliku.
pt_br: Você não tem permissão para baixar este arquivo.
pt_pt: Não tem autorização para descarregar este ficheiro.
ro: Nu aveți permisiunea de a descărca acest fișier.
ru: У Вас нет разрешения на загрузку этого файла.
sk: Na stiahnutie tohto súboru nemáte oprávnenie.
sl: Nimate dovoljenja za prenos te datoteke.
sv: Du har inte behörighet att hämta den här filen.
th: คุณไม่มีสิทธิ์ในการดาวน์โหลดไฟล์นี้
tr: Bu dosyayı indirme izniniz yok.
uk: У вас немає дозволу викачувати цей файл.
vi: Bạn không có quyền tải về tệp này.
zh_cn: 你没有权限下载此文件。
zh_hk: 你沒有下載此檔案的權限。
zh_tw: 你沒有下載此檔案的權限。

# SURVEY_TAKE_AGAIN_BUTTON
source: Re-take Survey
bg: Повторна анкета
ca: Torna a respondre l’enquesta
cs: Opakovat průzkum
da: Gentag undersøgelsen
de: Umfrage erneut starten
el: Εκ νέου συμμετοχή στην έρευνα
es: Volver a hacer la encuesta
es_419: Volver a tomar encuesta
fi: Vastaa kyselyyn uudelleen
fr: Répondre à nouveau
fr_ca: Répondre à nouveau au questionnaire
hi: सर्वेक्षण में फिर से भाग लें
hr: Ponovno ispuni anketu
hu: Felmérés ismételt kitöltése
id: Survei Ulang
it: Rispondi di nuovo al sondaggio
ja: 再度調査を受ける
kk: Сауалнаманы қайтадан өту
ko: 설문 조사에 다시 참여
lt: Atlikti apklausą iš naujo
ms: Ambil Semula Tinjauan
nl: Vul enquête opnieuw in
no: Ta undersøkelsen igjen
pl: Zacznij od nowa
pt_br: Refazer Pesquisa
pt_pt: Repetir questionário
ro: Participați din nou la sondaj
ru: Пройти опрос заново
sk: Zopakovať prieskum
sl: Znova izpolni anketo
sv: Gör om enkät
th: ทำการสำรวจอีกครั้ง
tr: Ankete Yeniden Katıl
uk: Пройти опитування ще раз
vi: Thực hiện lại khảo sát
zh_cn: 重新填写信息反馈
zh_hk: 再次參加問卷調查
zh_tw: 再次回答問卷

# REFRESH
source: Refresh All
bg: Обнови всички
ca: Actualitza‑ho tot
cs: Aktualizovat vše
da: Opdater alle
de: Alles aktualisieren
el: Ανανέωση όλων
es: Volver a cargar todo
es_419: Actualizar todo
fi: Päivitä kaikki
fr: Tout actualiser
fr_ca: Tout actualiser
hi: सभी रीफ़्रेश करें
hr: Osvježi sve
hu: Összes frissítése
id: Segarkan Semua
it: Aggiorna tutto
ja: すべてを更新
kk: Барлығын жаңарту
ko: 모두 새로 고침
lt: Atnaujinti viską
ms: Segar Semula Semua
nl: Vernieuw alle
no: Oppdater alle
pl: Odśwież wszystko
pt_br: Atualizar Tudo
pt_pt: Atualizar tudo
ro: Actualizează tot
ru: Обновить все
sk: Osviežiť všetky
sl: Osveži vse
sv: Uppdatera alla
th: ดึงข้อมูลใหม่ทั้งหมด
tr: Tümünü Yenile
uk: Оновити всі
vi: Làm mới Tất cả
zh_cn: 全部刷新
zh_hk: 全部重新整理
zh_tw: 全部重新整理

# DRAFT_DELETE_ERROR_TITLE
source: Error Deleting Drafts
bg: Грешка при изтриване на чернови
ca: Error en eliminar els esborranys
cs: Chyba při mazání konceptů
da: Fejl under sletning af udkast
de: Fehler beim Löschen von Entwürfen
el: Σφάλμα διαγραφής πρόχειρων
es: Error al eliminar los borradores
es_419: Error al eliminar borradores
fi: Virhe poistettaessa luonnoksia
fr: Erreur lors de la suppression des brouillons
fr_ca: Erreur lors de la suppression des brouillons
hi: ड्राफ़्ट डिलीट करते समय एरर हुआ
hr: Greška prilikom brisanja skica
hu: Hiba a vázlatok törlésekor
id: Kesalahan Saat Menghapus Draf
it: Errore durante l’eliminazione delle bozze
ja: 下書き削除時にエラー
kk: Жоба жазбаларды жою қатесі
ko: 임시 저장을 삭제하는 도중 오류 발생
lt: Klaida trinant juodraščius
ms: Ralat Memadamkan Draf
nl: Fout bij het verwijderen van concepten
no: Feil ved sletting av utkast
pl: Błąd usuwania wersji roboczych
pt_br: Erro ao Apagar Rascunhos
pt_pt: Erro ao apagar rascunhos
ro: Eroare ștergere ciorne
ru: Ошибка при удалении черновиков
sk: Chyba pri vymazávaní konceptov
sl: Napaka pri brisanju osnutkov
sv: Fel vid radering av utkast
th: ข้อผิดพลาดในการลบฉบับร่าง
tr: Taslakları Silme Hatası
uk: Помилка видалення чернеток
vi: Lỗi khi xóa bản nháp
zh_cn: 删除草稿时出错
zh_hk: 刪除草稿錯誤
zh_tw: 刪除草稿時發生錯誤

# FILE_DOWNLOAD_UNAVAILABLE_TEAM_DELETED
source: This file has been deleted.
bg: Този файл е изтрит.
ca: S’ha eliminat l’arxiu.
cs: Soubor byl smazán.
da: Dette arkiv er blevet slettet.
de: Diese Datei wurde gelöscht.
el: Αυτό το αρχείο έχει διαγραφεί.
es: Este archivo se ha eliminado.
es_419: Este archivo se eliminó.
fi: Tämä tiedosto on poistettu.
fr: Ce fichier a été supprimé.
fr_ca: Ce fichier a été supprimé.
hi: यह फ़ाइल डिलीट कर दी गई है।
hr: Ova je datoteka obrisana.
hu: Ez a fájl törölve lett.
id: File ini telah dihapus.
it: Il file è stato eliminato.
ja: このファイルは削除されました。
kk: Бұл файл жойылды.
ko: 이 파일이 삭제되었습니다.
lt: Šis failas ištrintas.
ms: Fail ini telah dipadamkan.
nl: Dit bestand is verwijderd.
no: Filen har blitt slettet.
pl: Ten plik został usunięty.
pt_br: O arquivo foi apagado.
pt_pt: Este ficheiro foi apagado.
ro: Acest fișier a fost șters.
ru: Этот файл удален.
sk: Súbor bol vymazaný.
sl: Ta datoteka je bila izbrisana.
sv: Den här filen har raderats.
th: ไฟล์นี้ถูกลบแล้ว
tr: Bu dosya silindi.
uk: Цей файл було видалено.
vi: Tệp này đã bị xóa.
zh_cn: 此文件已删除。
zh_hk: 已刪除此檔案。
zh_tw: 已刪除此檔案。

# DEMOTE_FEEDBACK_TITLE
source: Do you want to remove feedback %@ from %@?
bg: Искате ли да премахнете обратна връзка %@ от %@?
ca: Vols que %@ deixi de tenir assignat el comentari %@?
cs: Chcete položku zpětné vazby %@ odebrat týmu %@?
da: Vil du fjerne feedback %@ fra %@?
de: Soll Feedback „%@“ von hier entfernt werden: %@?
el: Θέλετε να αφαιρέσετε τα σχόλια «%@» από «%@»;
es: ¿Quieres eliminar el comentario %@ de %@?
es_419: ¿Quieres eliminar el comentario %@ de %@?
fi: Poistetaanko palaute %@ %[tt]@-tiimiltä?
fr: Voulez-vous supprimer l’évaluation %@ de %@ ?
fr_ca: Voulez-vous retirer le commentaire %@ à %@?
hi: क्या आप %2$@ से फ़ीडबैक %1$@ निकालना चाहते हैं?
hr: Želite li ukloniti povratnu informaciju %@ iz %@?
hu: El szeretné távolítani a(z) %@ visszajelzést innen: %@?
id: Apakah Anda ingin menghapus umpan balik %@ dari %@?
it: Vuoi rimuovere il feedback %@ da %@?
ja: フィードバック“%@”を%@から削除してもよろしいですか?
kk: %@ пікірлер тізімінен %@ пікірін жою қажет пе?
ko: %@ 피드백을 %@에서 제거하겠습니까?
lt: Ar norite pašalinti atsiliepimą %@ iš „%@“?
ms: Adakah anda mahu mengeluarkan maklum balas %@ daripada %@?
nl: Wil je feedback %@ uit %@ verwijderen?
no: Vil du fjerne tilbakemeldingen %@ fra %@?
pl: Czy chcesz usunąć opinię %@ z zespołu %@?
pt_br: Deseja remover o feedback %@ de %@?
pt_pt: Pretende remover o comentário %@ da %@?
ro: Doriți să eliminați feedbackul %@ de la %@?
ru: Хотите удалить отзыв %@ из %@?
sk: Chcete odobrať odozvu %@ tímu %@?
sl: Ali želite odstraniti povratne informacije %@ iz %@?
sv: Vill du ta bort feedback %@ från %@?
th: คุณต้องการเอาคำติชม %@ ออกจาก%[tt]@หรือไม่
tr: %@ tanıtıcılı geri bildirim %@ ekibinden silinsin mi?
uk: Вилучити відгук %@ від %@?
vi: Bạn có muốn xóa phản hồi %@ khỏi %@ không?
zh_cn: 你要从%2$@移除反馈“%1$@”吗？
zh_hk: 你確定要從%2$@移除用户意見%1$@嗎？
zh_tw: 你確定要從%2$@移除使用者意見%1$@嗎？

# PROMOTE_FEEDBACK_ERROR
source: Feedback Assistant encountered an error moving this feedback.
bg: Feedback Assistant установи грешка при преместването на тази обратна връзка.
ca: L’Assistent d’Opinió ha trobat un error en traslladar el comentari.
cs: Aplikace Feedback Assistant narazila při předávání zpětné vazby na chybu.
da: Feedback Assistant stødte på en fejl under forsøg på at flytte denne feedback.
de: Beim Bewegen des Feedbacks ist ein Fehler beim Feedback-Assistenten aufgetreten.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά τη μετακίνηση αυτού του σχολίου.
es: La app Asistente de Opinión ha encontrado un error al trasladar este comentario.
es_419: Feedback Assistant encontró un error al transferir este comentario.
fi: Palauteapuri-virhe siirrettäessä tätä palautetta.
fr: Assistant d’évaluation a rencontré une erreur lors du déplacement de cette évaluation.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors de la transmission de ce commentaire.
hi: यह फ़ीडबैक मूव करते हुए फ़ीडबैक सहायक में एरर हुआ।
hr: Feedback Assistant naišao je na grešku prilikom premještanja ove povratne informacije.
hu: A Visszajelzési asszisztens hibát észlelt a visszajelzés áthelyezésekor.
id: Asisten Umpan balik mengalami masalah saat memindahkan umpan balik ini.
it: Feedback Assistant ha riscontrato un errore durante lo spostamento del feedback.
ja: このフィードバックを移動しているときにエラーが起きました。
kk: Кері байланыс көмекшісі осы пікірді жылжыту кезінде қатені анықтады.
ko: 이 피드백을 이동하는 도중 피드백 지원에 오류가 발생했습니다.
lt: Perkeliant šį atsiliepimą „Atsiliepimų asistentas“ susidūrė su klaida.
ms: Feedback Assistant mengalami ralat mengalihkan maklum balas ini.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het verplaatsen van deze feedback.
no: Tilbakemeldingsassistenten støtte på en feil under flytting av denne tilbakemeldingen.
pl: Asystent opinii napotkał błąd podczas przenoszenia opinii.
pt_br: O Assistente de Feedback encontrou um erro ao mover este feedback.
pt_pt: O Feedback Assistant encontrou um erro ao mover este comentário.
ro: Feedback Assistant a întâmpinat o eroare la mutarea acestui feedback.
ru: Произошла ошибка при перемещении этого отзыва Ассистентом обратной связи.
sk: Feedback Assistant zaznamenal chybu pri odovzdávaní tejto odozvy.
sl: V pomočniku Feedback Assistant je pri premikanju teh povratnih informacij prišlo do napake.
sv: Feedback Assistant påträffade ett fel vid flytt av denna feedback.
th: Feedback Assistant พบว่ามีปัญหาในการย้ายคำติชมนี้
tr: Geri Bildirim Yardımcısı bu geri bildirimi iletmeyle ilgili bir hatayla karşılaştı.
uk: Асистент відгуків зіткнувся з помилкою під час передавання цього відгуку.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi di chuyển phản hồi này.
zh_cn: “反馈助理”在移动此反馈时遇到错误。
zh_hk: 「用户意見助理」在移動此用户意見時遇到錯誤。
zh_tw: 「使用者意見程式」在移動此使用者意見時發生錯誤。

# FILTER_CLOSED
source: Closed
bg: Затворено
ca: Tancats
cs: Uzavřené
da: Lukket
de: Geschlossen
el: Κλειστό
es: Cerrados
es_419: Cerrado
fi: Suljettu
fr: Fermé
fr_ca: Fermé
hi: बंद
hr: Zatvoreno
hu: Lezárva
id: Ditutup
it: Chiusi
ja: 解決済み
kk: Жабық
ko: 닫힘
lt: Uždaryta
ms: Ditutup
nl: Gesloten
no: Avsluttet
pl: Zamknięte
pt_br: Finalizado
pt_pt: Encerrados
ro: Închis
ru: Закрытый
sk: Zatvorené
sl: Zaprto
sv: Stängt
th: ปิดแล้ว
tr: Kapatıldı
uk: Закриті
vi: Đã đóng
zh_cn: 已关闭
zh_hk: 已關閉
zh_tw: 已關閉

# INVALID_DATA
source: Feedback Assistant encountered an error while loading data.
bg: Feedback Assistant установи грешка при зареждането на данни.
ca: L’Assistent d’Opinió ha trobat un error en carregar les dades.
cs: Aplikace Feedback Assistant narazila při načítání dat na chybu.
da: Feedback Assistant stødte på en fejl under indlæsning af data.
de: Beim Laden von Daten mit dem Feedback-Assistenten ist ein Problem aufgetreten.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά τη φόρτωση δεδομένων.
es: La app Asistente de Opinión ha encontrado un error al cargar los datos.
es_419: El asistente de comentarios encontró un error al cargar datos.
fi: Palauteapuri-virhe ladattaessa tietoja.
fr: L’assistant d’évaluation a rencontré une erreur lors du chargement des données.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors du chargement des données.
hi: डेटा लोड करते हुए फ़ीडबैक सहायक में एरर हुआ।
hr: Feedback Assistant naišao je na grešku prilikom učitavanja podataka.
hu: A Visszajelzési asszisztens hibát észlelt az adatok betöltése közben.
id: Asisten Umpan balik mengalami masalah saat memuat data.
it: Feedback Assistant ha riscontrato un errore durante il caricamento dei dati.
ja: データを読み込んでいるときにエラーが起きました。
kk: Кері байланыс көмекшісі деректерді жүктеу кезінде қатені анықтады.
ko: 데이터를 로드하는 도중 피드백 지원에서 오류가 발생했습니다.
lt: Įkeliant duomenis programa „Atsiliepimų asistentas“ susidūrė su klaida.
ms: Feedback Assistant mengalami ralat semasa memuatkan data.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het laden van gegevens.
no: Tilbakemeldingsassistenten støtte på en feil under innlasting av data.
pl: Asystent opinii napotkał błąd podczas wczytywania danych.
pt_br: O Assistente de Feedback encontrou um erro ao carregar dados.
pt_pt: O Feedback Assistant encontrou um erro ao carregar os dados.
ro: Feedback Assistant a întâmpinat o eroare la încărcarea datelor.
ru: Произошла ошибка при загрузке данных Ассистентом обратной связи.
sk: Feedback Assistant zaznamenal chybu pri načítavaní dát.
sl: V pomočniku Feedback Assistant je pri nalaganju podatkov prišlo do napake.
sv: Feedback Assistant påträffade ett fel vid inläsning av data.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างโหลดข้อมูล
tr: Geri Bildirim Yardımcısı verileri yüklerken bir hatayla karşılaştı.
uk: Асистент відгуків зіткнувся з помилкою під час завантаження даних.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi tải dữ liệu.
zh_cn: “反馈助理”在载入数据时遇到错误。
zh_hk: 「用户意見助理」在載入數據時發生錯誤。
zh_tw: 「使用者意見程式」在載入資料時發生錯誤。

source: Unassigned
bg: Не е назначена
ca: Sense assignar
cs: Nepřiřazeno
da: Ikke tildelt
de: Nicht zugewiesen
el: Δεν έχει ανατεθεί
es: Sin asignar
es_419: Sin asignar
fi: Ei määrätty
fr: Non affecté
fr_ca: Non affecté
hi: अनअसाइन किया गया
hr: Nije dodijeljeno
hu: Nem társított
id: Belum Ditugaskan
it: Non assegnati
ja: 未割り当て
kk: Тағайындалмаған
ko: 할당되지 않음
lt: Nepriskirta
ms: Dinyahtetapkan
nl: Niet toegewezen
no: Ikke tilordnet
pl: Nieprzypisana
pt_br: Não atribuído
pt_pt: Por atribuir
ro: Nealocat
ru: Не назначено
sk: Nepriradené
sl: Nedodeljeno
sv: Inte tilldelad
th: ไม่ได้มอบหมาย
tr: Atanmamış
uk: Непризначений
vi: Chưa được chỉ định
zh_cn: 未分配
zh_hk: 未分配
zh_tw: 未指派

# ENABLE_FILTER
source: Enable Filters
bg: Активиране на филтри
ca: Activa els filtres
cs: Zapnout filtry
da: Slå filtre til
de: Filter aktivieren
el: Ενεργοποίηση φίλτρων
es: Activar filtros
es_419: Activar filtros
fi: Ota suodattimet käyttöön
fr: Activer les filtres
fr_ca: Activer les filtres
hi: फ़िल्टर सक्षम करें
hr: Omogući filtre
hu: Szűrők engedélyezése
id: Aktifkan Filter
it: Abilita filtri
ja: フィルタを有効にする
kk: Сүзгілерді қосу
ko: 필터 활성화
lt: Įjungti filtrus
ms: Dayakan Penapis
nl: Schakel filters in
no: Aktiver filtre
pl: Włącz filtry
pt_br: Ativar Filtros
pt_pt: Ativar filtros
ro: Activare filtre
ru: Включить фильтры
sk: Zapnúť filtre
sl: Omogoči filtre
sv: Aktivera filter
th: เปิดใช้งานฟิลเตอร์
tr: Filtreleri Etkinleştir
uk: Увімкнути фільтри
vi: Bật bộ lọc
zh_cn: 启用过滤条件
zh_hk: 啟用過濾條件
zh_tw: 啟用過濾條件

# BUILD_QUESTION_PLACEHOLDER
source: Please select your build…
bg: Моля, изберете вашия build…
ca: Selecciona la compilació que utilitzes…
cs: Vyberte sestavu…
da: Vælg din version…
de: Wähle deinen Build aus …
el: Επιλέξτε τη δομή σας…
es: Selecciona tu versión
es_419: Selecciona tu fase…
fi: Valitse build…
fr: Veuillez sélectionner votre version…
fr_ca: Veuillez sélectionner votre build…
hi: कृपया अपना बिल्ड चुनें…
hr: Odaberite svoju međuverziju…
hu: Kérjük, válassza ki a buildet…
id: Pilih build Anda…
it: Seleziona la build…
ja: お使いのビルドを選択してください…
kk: Құрастыру жинағын таңдаңыз…
ko: 빌드를 선택하십시오…
lt: Pasirinkite savo komponavimo versiją…
ms: Sila pilih binaan anda…
nl: Selecteer je build…
no: Velg riktig byggversjon…
pl: Wybierz kompilację…
pt_br: Selecione a sua versão…
pt_pt: Selecione a build…
ro: Selectați un build…
ru: Выберите сборку…
sk: Vyberte build…
sl: Izberite svojo gradnjo …
sv: Välj ditt bygge…
th: โปรดเลือกรุ่นของคุณ…
tr: Lütfen geliştirme sürümünüzü seçin…
uk: Виберіть свою збірку…
vi: Vui lòng chọn bản dựng của bạn…
zh_cn: 请选择版本…
zh_hk: 請選擇你的版號⋯
zh_tw: 請選取你的版號⋯

# ANNOUNCEMENT
source: News
bg: Новини
ca: Novetats
cs: Novinky
da: Nyheder
de: Nachrichten
el: Νέα
es: Novedades
es_419: Noticias
fi: Uutiset
fr: Actualités
fr_ca: Actualités
hi: समाचार
hr: Vijesti
hu: Hírek
id: Berita
it: Novità
ja: ニュース
kk: Жаңалықтар
ko: 뉴스
lt: Naujienos
ms: Berita
nl: Nieuws
no: Nyheter
pl: Nowości
pt_br: Novidades
pt_pt: Notícias
ro: Știri
ru: Новости
sk: Novinky
sl: Novice
sv: Nyheter
th: ข่าว
tr: Haberler
uk: Новини
vi: Tin tức
zh_cn: 新闻
zh_hk: 最新消息
zh_tw: 最新消息

# ATTACHING_FILES_NO_COUNT
source: Attaching Files
bg: Прикачване на файлове
ca: Adjuntant els arxius
cs: Připojování souborů
da: Vedlægger arkiver
de: Dateien anhängen …
el: Επισύναψη αρχείων
es: Adjuntando archivos…
es_419: Adjuntando archivos…
fi: Liitetään tiedostoja
fr: Ajout des fichiers en pièce jointe
fr_ca: Ajout des fichiers
hi: फ़ाइलों को अटैच किया जा रहा है
hr: Dodavanje datoteka
hu: Fájlok csatolása…
id: Melampirkan File…
it: Allego i file…
ja: ファイルを添付中
kk: Файлдар тіркелуде
ko: 파일 첨부 중
lt: Pridedami failai
ms: Melampirkan Fail
nl: Bestanden bijvoegen
no: Legger ved filer
pl: Dołączam pliki
pt_br: Anexando Arquivos
pt_pt: A anexar ficheiros
ro: Atașare fișiere
ru: Прикрепление файлов
sk: Prikladám súbory
sl: Prilaganje datotek
sv: Bifogar filer
th: กำลังแนบไฟล์…
tr: Dosyalar İliştiriliyor
uk: Вкладання файлів
vi: Đang đính kèm các tệp
zh_cn: 正在附加文件
zh_hk: 正在附加檔案
zh_tw: 正在附加檔案

# COLLECTION_NOTIFICATION_TITLE
source: Diagnostic Collection
bg: Събиране на диагностика
ca: Recopilació de dades de diagnòstic
cs: Sběr diagnostických dat
da: Diagnostikindsamling
de: Sammlung von Diagnoseinformationen
el: Συλλογή διαγνωστικών
es: Recopilación de datos de diagnóstico
es_419: Recopilación de diagnósticos
fi: Vianmääritystietojen keräys
fr: Collecte de diagnostics
fr_ca: Collecte de diagnostics
hi: डायग्नॉस्टिक संग्रह
hr: Prikupljanje dijagnostike
hu: Diagnosztikai adatok gyűjteménye
id: Kumpulan Diagnostik
it: Raccolta dati di diagnosi
ja: 診断情報の収集
kk: Диагностикалық деректерді жинау
ko: 진단 모음
lt: Diagnostikos duomenų rinkimas
ms: Koleksi Diagnostik
nl: Verzamelen van diagnostische informatie
no: Innsamling av diagnostikkinformasjon
pl: Zbieranie danych diagnostycznych
pt_br: Coleta de Diagnóstico
pt_pt: Recolha de diagnósticos
ro: Colectare diagnoză
ru: Коллекция диагностики
sk: Zhromažďovanie diagnostiky
sl: Zbiranje diagnostike
sv: Diagnosinsamling
th: การเก็บรวบรวมการวินิจฉัย
tr: Tanı Toplama
uk: Збирання діагностики
vi: Thu thập chẩn đoán
zh_cn: 诊断信息收集
zh_hk: 診斷資料收集
zh_tw: 診斷資料收集
